#1) გააკეთეთ 30 მაგალითი შედარებით ოპერატორებზე. 

#=======================================================
#=======================================================

#მეტობა

print(10>5)
print(300>120)
print(789>456)
print(567>67)
print(675>89)
print(645773>66466)

#ნაკლებობა

print(12<78)
print(34<89)
print(67<90)
print(65<89)
print(34<56)
print(76<234)

#ტოლობა

print(45==45)
print(50==50)
print(60==60)
print(67==67)
print(45==45)
print(54==54)

#უტოლობა

print(123!=65)
print(432!=34)
print(678!=67)
print(6437!=635)
print(634!=455)
print(638!=74387)











